"SIP accounts" = "SIP Hesapları";
"Run assistant" = "Yardımcıyı Çalıştır";
"Account 1" = "Hesap 1";
"Account 2" = "Hesap 2";
"Account 3" = "Hesap 3";
"Account 4" = "Hesap 4";
"Account 5" = "Hesap 5";
"Settings" = "Ayarlar";
"Enable video" = "Video'ya izin ver";
"Audio" = "Ses";
"Video" = "Video";
"Call" = "Ara";
"Network" = "Ağ";
"Tunnel" = "Tünel";
"Advanced" = "Gelişmiş";
"Development debug actions" = "Geliştirme Hata Ayıklama işlemleri";
"Release core" = "Release core";
"Clear cache" = "Önbelleği temizle";
"Battery alert" = "Batarya uyarısı";
"Flush downloaded images" = "İndirilen resimleri tazele";
"Auto answer call immediately" = "Çağrı otomatik olarak hemen cevapla";
